/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Papirtype/kvalitet";
"Paper Type" = "Papirtype";

"Two Sided Printing" = "Tosidig utskrift";
"Two-Sided Printing" = "Tosidig utskrift";
"HPTwoSidedPrinting" = "Tosidig utskrift";

"Orientation" = "Retning";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Informasjon om skriverdriver";
"Driver Name" = "Drivernavn";
"Driver Version" = "Driverversjon";
"Driver Name:" = "Drivernavn:";
"Driver Version:" = "Driverversjon:";
"Save PCL to file" = "Lagre PCL til fil";
"All rights reserved." = "Med enerett.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Ikke aktuell";
"Disabled" = "Deaktivert";
"On" = "På";
"Off" = "Av";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Metning";
"Generic" = "Generisk";
"Cyan" = "Cyan";
"Magenta" = "Magenta";
"Yellow" = "Gul";
"Black" = "Svart";
"Red" = "Rød";
"Green" = "Grønn";
"Blue" = "Blå";
"Saturation" = "Metning";
"Brightness" = "Lysstyrke";
"Color Tone" = "Fargetone";
"ColorSync profile" = "ColorSync-profil";
"Edge Control" = "Kantkontroll";
"Compression" = "Komprimering";
"Ink Volume" = "Blekkvolum";
"Summary" = "Sammendrag";
"Mirror Image" = "Speilbilde";

/* MAIN TAB TITLES */
"Paper" = "Papir";
"HPPaper" = "Papir";

"Color Options" = "Fargevalg";
"HPColorOptions" = "Fargevalg";

"CMYK Settings" = "CMYK-innstillinger";
"Digital Photo" = "Digitalfoto";
"Advanced" = "Avansert";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Automatisk breddeføler for medier";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Skriv ut på begge sider";
"Binding:" = "Innbinding:";
"Manual" = "Manuell";
"Automatic" = "Automatisk";
"Automatic-short" = "Automatisk";
"Binding" = "Innbinding";
"print both sides" = "skriv ut på begge sider";
"print one side" = "skriv ut på en side";
"booklet" = "hefte";
"tablet" = "tavle";
"Long-Edge Binding" = "Langsideinnbinding";
"Short-Edge Binding" = "Kortsideinnbinding";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Farge:";
"Saturation:" = "Metning:";
"Brightness:" = "Lysstyrke:";
"Color Tone:" = "Fargetone:";
"Muted" = "Dempet";
"Vibrant" = "Livaktig";
"Darker" = "Mørkere";
"Lighter" = "Lysere";
"Cooler" = "Kjøligere";
"Warmer" = "Varmere";
"Automatic Image Enhancement" = "Automatisk bildeforbedring";
"Print in:" = "Skriv ut med:";
"True Black" = "Ordentlig svart";
"Optimize for:" = "Optimaliser for:";
"Optimize for" = "Optimaliser for";
"Line Drawings" = "Strektegninger";
"Text/Images" = "Tekst/bilder";
"Red Eye Removal" = "Fjerning av røde øyne";
"Remove Red Eye" = "Fjern røde øyne";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */
"Managed by Application" = "Styres av programmet";
"No User Selectable Settings" = "Ingen brukerinnstillinger";
"Before:" = "Før:";
"After:" = "Etter:";

/**********************************/
/*                                */
/*        CMYK SETTINGS          */
/*                                */
/**********************************/
"Cyan:" = "Cyan:";
"Magenta:" = "Magenta:";
"Yellow:" = "Gul:";
"Black:" = "Svart:";
"Min" = "Min.";
"Max" = "Maks.";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Bruk hp designjets systemvedlikeholdsverktøy til å kalibrere skriverens farger for å sikre fargekonsistens.";

/**********************************/
/*                                */
/*        RGB SETTINGS            */
/*                                */
/**********************************/
"Red:" = "Rød:";
"Green:" = "Grønn:";
"Blue:" = "Blå:";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Gråtoner";
"High Quality" = "Høy kvalitet";
"High quality" = "Høy kvalitet";
"Black Only" = "Bare svart";
"Black Print Cartridge Only" = "Bare svart blekkpatron";
"Black/gray photo cartridge only" = "Bare svart/grå fotoblekkpatron";
"Optimize for Photocopy or Fax" = "Optimaliser for fotokopi eller faks";
"Print in grayscale" = "Skriv ut i gråtoner";
"Composite gray" = "Sammensatt grå";
"Gray inks only" = "Bare grå blekk";
"High Quality Grayscale" = "Høykvalitets gråtoner";
"Black Ink Only" = "Bare svart blekk";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Kvalitet";
"Quality:" = "Kvalitet:";
"High Resolution" = "Høy oppløsning";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Høyhastighetsutkast";
"FastDraft" = "Hurtig utkast";
"Fast Draft" = "Hurtig utkast";
"Ink Saver" = "Blekksparer";
"Everyday" = "Daglig";
"Draft" = "Utkast";
"Normal" = "Normal";
"Photo" = "Foto";
"Best" = "Best";
"Highest" = "Høyest";
"Maximum dpi" = "Maksimal dpi";
"Fast Normal" = "Hurtig normal";
"FastNormal" = "Hurtig normal";
"Fast" = "Hurtig";
"Use Print Quality Selector" = "Bruk valg av utskriftskvalitet";
"Quiet Printing" = "Stille utskrift";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Blekk";
"Ink Density:" = "Blekktetthet:";
"Ink Volume:" = "Blekkvolum:";
"Dry Time:" = "Tørketid:";
"Light" = "Tynt";
"Heavy" = "Tykt";
"Less" = "Mindre";
"More" = "Mer";
"Maximum Detail" = "Mest mulig detaljer";
"Print document with the highest resolution." = "Skriv ut dokument med høyest oppløsning.";

/**********************************/
/*                                */
/*          LAYOUT                */
/*                                */
/**********************************/

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Fotofiks";
"Photo Fix:" = "Fotofiks:";

"HP Real Life Technologies" = "HP Real Life-teknologi";
"HPRealLifeTechnologies" = "HP Real Life-teknologi";

"Basic" = "Grunnleggende";
"Full" = "Full";

/**********************************/
/*                                */
/*          Services              */
/*                                */
/**********************************/


/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "Papirtype:";
"Paper Type:" = "Papirtype:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Andre transparentfilmer";
"Other Photo Papers" = "Andre fotopapir";
"Other Brochure Papers" = "Andre brosjyrepapir";
"Other Glossy Brochure" = "Annet glanset brosjyre";
"Other Matte Brochure" = "Annet matt brosjyre";
"Other Paper" = "Annet papir";
"Other Inkjet Papers" = "Annet blekkskriverpapir";
"Other Greeting Cards" = "Andre hilsningskort";
"Card Stock" = "Kartong";
"Tough Paper" = "Robust papir";
"HP Brochure Glossy" = "HP brosjyre, glanset";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "Kartong (105 - 176 g/m²)";
"Light < 75 g/m2" = "Tynt < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Tykt (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Kartong (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Tynt (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Tykt (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Glanset (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "Tykt, glanset (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "Vanlig papir";
"Plain Paper" = "Vanlig papir";
"HP Colorfast Photo Paper" = "HP Colorfast fotopapir";
"HP Bright White Inkjet Paper" = "HP klart, hvitt blekkskriverpapir";
"HP Design Heavyweight Paper" = "HP tykt designpapir";
"HP Design Glossy Paper" = "HP glanset designpapir";
"HP Photo Paper" = "HP fotopapir";
"HP Photo Quality Paper, Matte" = "HP fotokvalitetspapir, matt";
"HP Photo Quality Paper, Semi-gloss" = "HP fotokvalitetspapir, halvglanset";
"HP Premium Inkjet Paper" = "HP Premium blekkskriverpapir";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium tykt blekkskriverpapir";
"HP Premium Photo Paper" = "HP Premium fotopapir";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus fotopapir, glanset";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus fotopapir, matt";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus transparentfilm for blekkskrivere";
"HP Premium Inkjet Rapid Dry Transparencies" = "HP Premium hurtigtørkende transparenter for blekkskrivere";
"HP Premium Inkjet Transparency Film" = "HP Premium transparentfilm for blekkskrivere";
"HP Premium Presentation Paper" = "HP Premium presentasjonspapir";
"HP Premium Presentation Paper, Matte" = "HP Premium presentasjonspapir, matt";
"HP Glossy Greeting Card Paper" = "HP glanset hilsningskortpapir";
"HP Textured Greeting Card Paper" = "HP hilsningskortpapir med tekstur";
"HP Professional Brochure Paper, Glossy" = "HP Professional brosjyrepapir, glanset";
"HP Professional Brochure Paper, Matte" = "HP Professional brosjyrepapir, matt";
"Inkjet hagaki" = "Blekkskriver-hagaki";
"Inkjet Hagaki" = "Blekkskriver-Hagaki";
"Thick plain paper" = "Tykt vanlig papir";
"Thick Plain Paper" = "Tykt vanlig papir";
"Thick photo paper" = "Tykt fotopapir";
"Thick Photo Paper" = "Tykt fotopapir";
"HP Bright White Paper" = "HP klart, hvitt papir";
"HP Color Inkjet paper" = "HP fargeblekkskriverpapir";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast fotopapir, glanset";
"HP Photo Greeting Card" = "HP fotohilsningskort";
"HP Photo Greeting Cards" = "HP fotohilsningskort";
"HP Linen Greeting Card" = "HP linhilsningskort";
"HP Linen Greeting Cards" = "HP linhilsningskort";
"HP Matte Greeting Card" = "HP hilsningskort, matt";
"HP Matte Greeting Cards" = "HP hilsningskort, matte";
"Glossy Greeting Card" = "Glanset hilsningskort";
"Matte Greeting Card" = "Matt hilsningskort";
"HP Photo Paper, Glossy" = "HP fotopapir, glanset";
"HP Everyday Photo Paper, Matte" = "HP Everyday fotopapir, matt";
"HP Everyday Photo Paper, Semi-gloss" = "HP Everyday fotopapir, halvglanset";
"HP Premium High-gloss Film" = "HP Premium høyglanset film";
"HP Premium Photo Paper, Glossy" = "HP Premium fotopapir, glanset";
"HP Brochure & Flyer, Glossy" = "HP brosjyre og flygeblad, glanset";
"HP Brochure & Flyer Paper, Glossy" = "HP brosjyre- og flygebladpapir, glanset";
"HP Brochure & Flyer, Matte" = "HP brosjyre og flygeblad, matt";
"HP Brochure & Flyer Paper, Matte" = "HP brosjyre- og flygebladpapir, matt";
"HP Brochure & Flyer, Matte Finish" = "HP brosjyre og flygeblad, matt finish";
"HP Textured Greeting Card" = "HP hilsningskort med tekstur";
"HP Textured Greeting Cards" = "HP hilsningskort med tekstur";
"Photo hagaki" = "Foto-hagaki";
"Photo Hagaki" = "Foto-Hagaki";
"Plain hagaki" = "Vanlig hagaki";
"Plain Hagaki" = "Vanlig Hagaki";
"Plain/Inkjet" = "Vanlig/blekkskriver";
"Photo paper" = "Fotopapir";
"Transparency" = "Transparent";
"HP Proofing Media, Glossy" = "HP prøvetrykkmedier, glanset";
"HP Proofing, Semi-gloss" = "HP prøvetrykk, halvglanset";
"HP Proofing, Matte" = "HP prøvetrykk, matt";
"Other plain paper" = "Annet vanlig papir";
"Other coated paper" = "Annet bestrøket papir";
"Other transparency film" = "Annen transparentfilm";
"Other photo paper" = "Annet fotopapir";
"Other glossy paper" = "Annet glanset papir";
"Other specialty paper" = "Annet spesialpapir";
"Other Specialty Papers" = "Andre spesialpapir";
"Thin paper" = "Tynt papir";
"Thick paper" = "Tykt papir";
"HP Professional Brochure Paper and Flyer, Matte" = "HP Professional brosjyre- og flygebladpapir, matt";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "HP Professional brosjyre- og flygebladpapir, tosidig glanset";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "HP Professional brosjyre- og flygebladpapir, tosidig glanset";
"HP Professional Photo and Proofing Gloss" = "HP Professional foto og prøvetrykk, glanset";
"Other semi-gloss photo paper" = "Annet halvglanset fotopapir";
"Other heavyweight coated paper" = "Annet tykt, bestrøket papir";
"Other two-sided brochure paper" = "Annet tosidig brosjyrepapir";
"Other brochure paper" = "Annet brosjyrepapir";
"Other paper" = "Annet papir";
"Other inkjet" = "Annet blekkskriverpapir";
"Other inkjet paper" = "Annet blekkskriverpapir";
"Other greeting card" = "Annet hilsningskort";
"Other special media" = "Annet spesialpapir";
"Other matte film" = "Annen matt film";
"HP Premium Heavyweight Coated Paper" = "HP Premium tykt, bestrøket papir";
"HP Basic Heavyweight Coated Paper" = "HP Basic tykt, bestrøket papir";
"HP Basic High Gloss Photo Paper" = "HP Basic høyglanset fotopapir";
"HP High Gloss Photo Paper" = "HP høyglanset fotopapir";
"HP Basic Gloss Plus Photo Paper" = "HP Basic Gloss Plus fotopapir";
"HP Universal Semi-Gloss Photo Paper" = "HP Universal halvglanset fotopapir";
"HP Basic Photo Satin Paper" = "HP Basic silkematt fotopapir";
"HP Basic Coated Paper" = "HP Basic bestrøket papir";
"HP Coated Paper" = "HP bestrøket papir";
"Translucent bond" = "Gjennomskinnelig brevpapir";
"Natural tracing paper" = "Naturlig kalkérpapir";
"Vellum" = "Velin";
"HP Matte Film" = "HP matt film";
"Plain" = "Vanlig";
"Preprinted" = "Fortrykt";
"Letterhead" = "Brevhode";
"Prepunched" = "Hullet";
"Labels" = "Etiketter";
"Bond" = "Brevpapir";
"Recycled" = "Resirkulert";
"Color" = "Farge";
"Cardstock" = "Kartong";
"Glossy" = "Glanset";
"Heavy glossy" = "Tykt, glanset";
"Envelope" = "Konvolutt";
"Glossy film" = "Glanset film";
"Unspecified" = "Uspesifisert";
"Rough" = "Grov";
"Tab" = "Flik";
"Custom" = "Egendefinert";
"HP Banner Paper" = "HP bannerpapir";
"HP Iron-on Transfer" = "HP påstrykningspapir";
"HP Iron-On Transfer" = "HP påstrykningspapir";
"HP Iron-on Transfer, White Fabrics" = "HP påstrykningspapir, hvitt stoff";
"HP Iron-on Transfer, Dark Fabrics" = "HP påstrykningspapir, mørkt stoff";
"HP Premium Paper" = "HP Premium papir";
"HP Advanced Paper" = "HP Advanced papir";
"HP Tri-fold Brochure Paper, Glossy" = "HP tredelt brosjyrepapir, glanset";
"Cardstock 105-176 g/m2" = "Kartong 105-176 g/m2";
"Light <75 g/m2" = "Tynt <75 g/m²";
"Heavy 90-105 g/m2" = "Tykt 90 - 105 g/m2";
"Cardstock 135-216 g/m2" = "Kartong 135-216 g/m2";
"Light 60 - <75 g/m2" = "Tynt 60 - <75 g/m2";
"Heavy >106-163 g/m2" = "Tykt >106-163 g/m2";
"Glossy 75-105 g/m2" = "Glanset 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Tykt, glanset >105-163 g/m2";
"Light 55-60 g/m2" = "Tynt 55-60 g/m2";
"Heavy 91-164 g/m2" = "Tykt 91-164 g/m2";
"Cardstock >164 g/m2" = "Kartong >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "HP Premium Plus foto og prøvetrykk, glanset";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus foto og prøvetrykk, glanset";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP Premium Plus foto og prøvetrykk, glanset";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP Premium Plus foto og prøvetrykk, glanset";
"HP High Gloss Photo Paper - Universal" = "HP høyglanset fotopapir - universelt";
"HP Semi-gloss Photo Paper - Universal" = "HP halvglanset fotopapir - universelt";
"HP Professional Photo Matte, two-sided" = "HP Professional Photo Matte, tosidig";
"HP Professional Photo Satin" = "HP Professional silkematt foto";
"HP Premium Plus Photo Satin" = "HP Premium Plus silkematt foto";
"HP Photo Matte" = "HP foto, matt";
"HP Photo Paper, Matte" = "HP fotopapir, matt";
"HP Premium Plus Photo and Proofing Gloss" = "HP Premium Plus foto og prøvetrykk, glanset";
"HP Brochure and Flyer Paper, Glossy" = "HP brosjyre- og flygebladpapir, glanset";
"HP Premium Transparency Film" = "HP Premium transparentfilm";
"HP Advanced Photo Paper, Glossy" = "HP Advanced fotopapir, glanset";
"HP Multipurpose Paper" = "HP flerbrukspapir";
"HP Office Paper" = "HP kontorpapir";
"HP All-in-One Printing Paper" = "HP All-in-One utskriftspapir";
"HP LaserJet paper" = "HP LaserJet-papir";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice laserskriverpapir";
"HP Note Card" = "HP notatkort";
"HP Note Cards" = "HP notatkort";
"HP Labels, Glossy" = "HP etiketter, glanset";
"HP Labels, Gloss" = "HP etiketter, glansete";
"HP Labels, Matte" = "HP etiketter, matte";
"HP Photo and Project Paper" = "HP foto- og prosjektpapir";
"HP Brochure Paper, Glossy" = "HP brosjyrepapir, glanset";
"HP Brochure Paper, Matte" = "HP brosjyrepapir, glanset";
"HP Premium Plus Photo Paper" = "HP Premium Plus fotopapir";
"Other semi-glossy paper" = "Annet halvglanset papir";
"HP Professional Brochure and Flyer Paper Matte" = "HP Professional brosjyre- og flygebladpapir, matt";
"HP Professional Brochure and Flyer Paper, Matte" = "HP Professional brosjyre- og flygebladpapir, matt";
"HP Everyday Photo Paper Matte Finish" = "HP Everyday fotopapir, matt finish";
"HP Everyday Photo Paper, Matte Finish" = "HP Everyday fotopapir, matt finish";
"HP Premium Photo Paper Glossy" = "HP Premium fotopapir, glanset";
"HP Premium Plus Photo Paper Glossy" = "HP Premium Plus fotopapir, glanset";
"HP Semi-Gloss Photo Paper - Universal" = "HP halvglanset fotopapir - universelt";
"HP Premium Plus Photo Paper Matte" = "HP Premium Plus fotopapir, matt";
"HP Proofing Semi-Gloss" = "HP prøvetrykk, halvglanset";
"HP Proofing Matte" = "HP prøvetrykk, matt";
"HP Brochure and Flyer Paper Gloss" = "HP brosjyre- og flygebladpapir, glanset";
"Transparency Films" = "Transparentfilmer";
"Coated Paper" = "Bestrøket papir";
"Heavyweight Coated Pape" = "Tykt, bestrøket papir";
"Proofing Semi-Gloss Paper" = "Halvglanset prøvetrykkpapir";
"Brochure Gloss Paper" = "Glanset brosjyrepapir";
"Brochure Matte Paper" = "Matt brosjyrepapir";
"Transparent Film" = "Transparent film";
"Photo Satin Paper" = "Silkematt fotopapir";
"Photo Semi-Gloss" = "Halvglanset foto";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus foto og prøvetrykk, silkematt";
"HP Holiday Photo Cards" = "HP feriefotokort";
"HP Brochure & Flyer, Semi-gloss" = "HP brosjyre og flygeblad, halvglanset";
"HP Tri-fold Brochure Paper, Matte" = "HP tredelt brosjyrepapir, matt";
"Bright White Bond" = "Klart, hvitt brevpapir"; 
"Brochure Gloss" = "Glanset brosjyre"; 
"Brochure Matte" = "Matt brosjyre"; 
"Coated" = "Bestrøket"; 
"HP Advanced Photo Paper" = "HP Advanced fotopapir"; 
"HP Advanced Photo Papers" = "HP Advanced fotopapir"; 
"HP Premium Photo Papers" = "HP Premium fotopapir"; 
"HP Premium Plus Photo Papers" = "HP Premium Plus fotopapir"; 
"HP Proofing Gloss" = "HP prøvetrykk, glanset"; 
"Photo Gloss" = "Glanset foto"; 
"Photo Matte" = "Matt foto"; 
"Photo Satin" = "Silkematt foto"; 
"Proofing Gloss" = "Glanset prøvetrykk"; 
"Proofing Matte" = "Matt prøvetrykk"; 
"Proofing Semi-Gloss" = "Halvglanset prøvetrykk"; 
"Transparency Film" = "Transparentfilm"; 
"Transparency film" = "Transparentfilm";
"HP Magnetic Photo Paper" = "HP magnetisk fotopapir";
"HP Photo Card" = "HP fotokort";
"HP Photo Cards" = "HP fotokort";
"HP Self-adhesive Photo Paper" = "HP selvklebende fotopapir";
"Brochure paper" = "Brosjyrepapir";
"Light 60 - 75 g/m2" = "Tynt 60 - 75 g/m2";
"Heavy 105 - 120 g/m2" = "Tykt 105 - 120 g/m2";
"Cardstock 164 - 220 g/m2" = "Kartong 164 - 220 g/m2";
"Glossy 106-120 g/m2" = "Glanset 106-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Tykt, glanset 120 - 160 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Ekstra tykt 120 - 163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Ekstra tykt, glanset 160 - 220 g/m2";
"Intermediate 90 - 104 g/m2" = "Middels 90 - 104 g/m2";
"HP Premium Professional Paper" = "HP Premium Professional papir";
"HP Professional Paper" = "HP Professional papir";
"HP Superior Paper, Glossy" = "HP Superior papir, glanset";
"HP Superior Paper, Matte" = "HP Superior papir, matt";
"HP Multipurpose Labels" = "HP flerbruksetiketter";
"HP Matte Postcards" = "HP postkort, matte";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "HP Studio Pro fotopapir";
"Photo Rag Paper" = "Klutefotopapir";
"Watercolor Paper" = "Akvarellpapir";
"Other fine art papers" = "Andre kunstpapir";

// Due to encoding, "Hahnemuhle" used in XML instead of "Hahnemühle"
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle glatt kunstpapir";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle akvarellpapir";

"HP Artist Matte Canvas" = "HP kunstlerret, matt";
"HP Aquarella Art Paper" = "HP akvarellpapir";
"Rigid Photo" = "Stivt foto";
"Rigid Coated/DFA" = "Stivt bestrøket/DFA";
"Rigid Plain" = "Stivt vanlig";
"HP CD/DVD Tattoo" = "HP CD/DVD-tatovering";
"HP Tattoos for iPod" = "HP-tatoveringer for iPod";
"Canvas" = "Lerret";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro fotopapir, glanset";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro fotopapir, mykt glanset/silkematt";
"photo rag paper" = "klutefotopapir";
"Rigid canvas" = "Stivt lerret";
"Rigid coated paper" = "Stivt bestrøket papir";
"Rigid photo" = "Stivt foto";
"Rigid photo rag" = "Stivt klutefoto";
"Rigid watercolor" = "Stivt akvarell";
"Watercolor paper" = "Akvarellpapir";
"HP Matte Brochure and Flyer paper" = "HP brosjyre- og flygebladpapir, matt";
"HP Photo, Matte" = "HP foto, matt";
"HP Professional Semi-Gloss Contract Proofing" = "HP Professional halvglanset kontraktsprøvetrykk";
"HP Canvas Matte" = "HP lerret, matt";
"HP Premium Plus Photo Gloss" = "HP Premium Plus foto, glanset";
"HP Inkjet-printable CD/DVD" = "HP blekkskriver-CD/DVD";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden blekkskriver-CD/DVD";
"Other Inkjet-printable CD/DVD" = "Annen CD/DVD for blekkskrivere";
"HP Advanced Photo Paper, Satin-Matte" = "HP Advanced fotopapir, silkematt";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Advanced fotopapir, mykt glanset";
"HP Professional Satin Photo" = "HP Professional silkematt foto";
"Photo thick" = "Tykt foto";
"Photo Rag" = "Klutefoto";
"photo rag thin" = "tynt klutefoto";
"Smooth Paper" = "Glatt papir";
"Textured Fine Art Paper" = "Kunstpapir med tekstur";
"Velvet Paper" = "Fløyelspapir";
"Photo Paper" = "Fotopapir";
"Proofing Paper" = "Prøvetrykkpapir";
"HP Professional Satin Photo Paper" = "HP Professional silkematt fotopapir";
"HP Water-Resistant CD/DVD" = "HP vannbestandig CD/DVD";
"fiber gloss" = "glanset fiber";
"Inkjet Scrapbook Paper, Photo" = "Utklippsbokpapir for blekkskrivere, foto";
"Inkjet Scrapbook Paper, Matte" = "Utklippsbokpapir for blekkskrivere, matt";
"HP Brochure Paper 180g, Glossy" = "HP brosjyrepapir 180 g, glanset";
"Specialty paper" = "Spesialpapir";
"Specialty Paper" = "Spesialpapir";
"HP Everyday Photo Paper, Glossy" = "HP Everyday-fotopapir, glanset";
"HP Brochure and Flyer Paper, Matte" = "HP Brochure and Flyer Paper, matt";
"Borderless US Government" = "US Government uten kanter";
"Borderless 4x8 in." = "4x8\" uten kanter";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automatisk";
"Plain-category" = "Vanlig papir";
"Inkjet-category" = "Blekkskriverpapir";
"Transparency-category" = "Transparentfilm";
"Photo-category" = "Fotopapir";
"GreetingCards-category" = "Hilsningskort";
"Brochure-category" = "Brosjyrepapir";
"Proofing-category" = "Prøvetrykkpapir";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Bestrøket fotopapir";
"SemiGlossPhoto-category" = "Halvglanset fotopapir";
"HeavyWeightCoated-category" = "Tykt, bestrøket papir";
"TwoSidedBrochure-category" = "Tosidig brosjyre";
"Speciality-category" = "Spesialpapir";
"Special-category" = "Spesialmedier";
"MatteFilm-category" = "Matt film";
"Glossy-category" = "Glanset papir";
"Bright-white-bond-category" = "Klart, hvitt brevpapir";
"Other-category" = "Annet papir";
"DigitalFineArt-category" = "Digitalkunstpapir";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Stive medier";
"ScrapbookMedia-category" = "Medier for utklippsbøker";

"BannerSignMaterial-category" = "Banner- og skiltmateriell";
"FabricTextileMaterial-category" = "Stoff-/tekstilmateriell";
"OtherInkjet-category" = "Andre blekkskrivermedier";
"CustomMedia-category" = "Egendefinert papir";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Kilde:";
"Trays" = "Skuffer";
"Tray" = "Skuff";
/* PAPER SOURCE LIST */
"Autoselect" = "Automatisk valg";
"Upper Tray" = "Øvre skuff";
"Lower Tray" = "Nedre skuff";
"Upper, then Lower" = "Øvre, deretter nedre";
"Lower, then Upper" = "Nedre, deretter øvre";
"Tray 1" = "Skuff 1";
"Tray 2" = "Skuff 2";
"Rear Manual Feed" = "Manuell mater bak";
"Tray 1, Tray 2" = "Skuff 1, skuff 2";
"Tray 2, Tray 1" = "Skuff 2, skuff 1";
"Paper Tray" = "Papirskuff";
"Manual Feed" = "Manuell mater";
"Roll" = "Rull";
"Disable Automatic Cutter" = "Deaktiver automatisk kutter";
"Save Roll Paper" = "Spar rullpapir";
"Remove Top/Bottom Blank Areas" = "Fjern øvre/nedre blanke felt";
"Tray 3 (Optional)" = "Skuff 3 (valgfri)";
"Tray 1 (Manual)" = "Skuff 1 (manuell)";
"Rear Tray" = "Bakre skuff";
"Automatically Select" = "Velg automatisk";
"Photo Tray" = "Fotoskuff";
"Main Tray" = "Hovedskuff";
"CD/DVD Tray" = "CD/DVD-skuff";
"Specialty media tray" = "Skuff for spesialmedier";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Installert blekkpatron:";
"Installed Pen"  = "Installert blekkpatron";
"Installed Print Cartridge" = "Installert blekkpatron";
"Installed Print Cartridges:" = "Installerte blekkpatroner:";
"ColorSync profile:" = "ColorSync-profil:";
/* INSTALLED PEN LIST */
"color" = "farger";
"black" = "svart";
"tri-color, photo, black" ="trefargers, foto, svart";
"tri-color, photo, photo gray" ="trefargers, foto, fotogrå";
"gray" = "grå";
"Tri-Color, Black" = "Trefargers, svart";
"Tri-Color, Photo" = "Trefargers, foto";
"Tri-Color, Gray Photo" = "Trefargers, fotogrå";

"Tri-Color" = "Trefargers";
"Gray Photo" = "Fotogrå";
"Tri-Color, Photo, Black" ="Trefargers";
"Tri-Color, Photo, Gray Photo" ="Trefargers, foto, fotogrå";

"Photo, Tri-color, Black" =	"Foto, trefargers, svart";
"Photo, Tri-color, Gray Photo" = "Foto, trefargers, fotogrå";
"Blue Photo, Tri-color, Black" = "Fotoblå, trefargers, svart";
"Blue Photo, Tri-color, Gray Photo" = "Fotoblå, trefargers, fotogrå";


/**********************************/
/*                                */
/*   COLOR SYNC & INSTALLED PENS  */
/*                                */
/**********************************/
"ColorSync - Tri-Color, Photo, Black" ="ColorSync - trefargers, foto, svart";
"ColorSync - Tri-Color, Photo, Gray Photo" ="ColorSync - trefargers, foto, fotogrå";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - hp premium high gloss film - 6 blekk";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - hp premium high gloss film - 8 blekk";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - hp photo paper - 6 blekk";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - hp photo paper - 8 blekk";
"hp7960 - plain paper - 6 ink" = "hp7960 - vanlig papir - 6 blekk";
"hp7960 - plain paper - 8 ink" = "hp7960 - vanlig papir - 8 blekk";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - hp premium paper - 6 blekk";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - hp premium paper - 8 blekk";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - hp premium plus photo paper - 6 blekk";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - hp premium plus photo paper - 8 blekk";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet-profil";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - vanlig papir - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - vanlig papir - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - vanlig papir - hurtig - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - bestrøket papir - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - bestrøket papir - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - bestrøket papir - hurtig - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - tykt bestrøket - maks dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - tykt bestrøket - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - tykt bestrøket - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - glanset foto - maks dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - glanset foto - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - glanset foto - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - silkematt foto - maks dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - silkematt foto - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - silkematt foto - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - matt foto - maks dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - matt foto - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - matt foto - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - glanset profesjonelt - maks dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - glanset profesjonelt - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - glanset profesjonelt - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - halvglanset prøvetrykk - maks dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - halvglanset prøvetrykk - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - halvglanset prøvetrykk - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - matt prøvetrykk - maks dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - matt prøvetrykk - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - matt prøvetrykk - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brosjyre - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brosjyre - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparent - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparent - normal - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparent - hurtig - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (trefargers + svart)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (trefargers + foto)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (trefargers + grå)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (trefargers + svart)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (trefargers + foto)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (trefargers + grå)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (trefargers + svart)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (trefargers + foto)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (trefargers + grå)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (trefargers + svart)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (trefargers + foto)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (trefargers + grå)";

"Application managed colors" = "Programstyrte farger";
"Application color management" = "Fargebehandling i program";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Skriverens fargebehandlingsfunksjoner er deaktivert fordi fargene styres av enten programmet eller operativsystemet.\nDu aktiverer skriverstyrt fargebehandling ved å velge fargebehandling i skriver fra programmet eller Leverandørmatching fra dialogboksen Fargematching.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Digital blits";
"Contrast Enhancement" = "Kontrastforbedring";
"Sharpness" = "Skarphet";
"Smoothing" = "Utjevning";
"Smart Focus" = "SmartFocus";
"Auto" = "Automatisk";
"High" = "Høy";
"Low" = "Lav";
"Medium" = "Middels";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Denne funksjonen utfyller mørke partier i fotografier, omtrent som blitsen på et kamera.";
"This feature will enhance the contrast of your photographs." = "Denne funksjonen vil forbedre kontrasten i fotografier.";
"This feature will enhance the sharpness of your photographs." = "Denne funksjonen vil forbedre skarpheten i fotografier.";
"This feature will smooth, or reduce noise in your photographs." = "Denne funksjonen vil utjevne eller redusere støyen i fotografier.";
"This feature will enhance the appearance of low-resolution photographs." = "Denne funksjonen vil forbedre utseendet til fotografier med lav oppløsning.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "Denne funksjonen vil fjerne røde øyne fra fotografier.";
"Adaptive Lighting" = "Tilpasset lyssetting";
"Photo Brightening" = "Lysere fotografier";
"Auto Red-eye Removal" = "Automatisk fjerning av røde øyne";

"Real Life Digital Photography" = "Digital Real Life-fotografering";
"HPDigitalPhoto" = "Digital Real Life-fotografering";

"Default Settings" = "Standardinnstillinger";
"Deactivate enhancement feature." = "Deaktiver forbedringsfunksjon.";
"Activate manual control of enhancement feature." = "Aktiver manuell styring av forbedringsfunksjon.";
"Printer driver software automatically determines the amount of enhancement to apply." = "Skriverdriverprogramvare bestemmer automatisk hvor mye forbedring som skal utføres.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Bildeforbedringsvalg er ikke tilgjengelig med det gjeldende kvalitetsvalget. Velg et høyere kvalitetsnivå for å aktivere disse funksjonene.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "Bildeforbedringsvalg er ikke tilgjengelig med det gjeldende kvalitetsvalget. Velg et høyere kvalitetsnivå for å aktivere denne funksjonen.";


/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Kantkontroll:";
"Maximum"		= "Maksimal";
"Normal-Edge" 	= "Normal";
"Light-Edge" 	= "Lett";
/* NOTE For the Pelican_2_2 merge: The new 'Off-Edge' definition which replaces 'Off' has moved to AdvancedTabUserPane.cp */
/* AdvancedTabUserPane.cp was created by Dan in the Cormorant branch. */
"Off-Edge" 		= "Av";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"			= "Komprimering:";
"Automatic-Compression"		= "Automatisk";
"Best-Quality-Compression"	= "Best kvalitet";
"Maximum-Compression"		= "Maksimal";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Utskriftsalternativer";
"Resolution Enhancement (REt)" 				= "REt (Resolution Enhancement)";
"EconoMode (may save print cartridges)" 	= "EconoMode (kan spare blekkpatroner)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "HP Utility kan brukes til å legge til egendefinerte papirtyper";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Dpi for s-hv-gjengivelse";
"Color input dpi" = "Dpi for inndata i farger";
"Color output" = "Dpi for utdata i farger";
"PhotoREt" = "PhotoREt";
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200 optimalisert dpi";
"4800x1200-optimized dpi" = "4800x1200 optimalisert dpi";
"9600x2400-optimized dpi" = "9600x2400 optimalisert dpi";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "Papirtypen du har valgt, støtter ikke tosidig utskrift. Hvis du fortsetter, slås tosidig utskrift av. Vil du fortsette?";
"The current paper size does not support two sided printing." = "Den gjeldende papirtypen støtter ikke tosidig utskrift.";
"Invalid paper type selection." = "Ugyldig valg av papirtype.";
"The current paper size selection does not support two-sided printing." = "Det gjeldende valget av papirstørrelse støtter ikke tosidig utskrift.";
"The current paper type selection does not support two-sided printing." = "Det gjeldende valget av papirtype støtter ikke tosidig utskrift.";
"The current paper type and paper size selections do not support two-sided printing." = "De gjeldende valgene av papirtype og papirstørrelse støtter ikke tosidig utskrift.";
"Two-sided printing is unavailable for the current " = "Tosidig utskrift er ikke tilgjengelig for gjeldende ";
" settings." = " innstillinger.";
" setting." = " innstilling.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "Den valgte sidestørrelsen støttes ikke av det gjeldende skrivervalget. Gå til Utskriftsformat og velg en annen størrelse, eller velg en annen skriver.";
"Paper Size:" = "Papirstørrelse:";
"Paper Source:" = "Papirkilde:";
"PaperTypeMarginLimitationTitle" = "Kantene på dokumentet blir kanskje ikke skrevet ut.";
"PaperTypeMarginLimitationMessage" = "De valgte innstillingene for papirstørrelse og papirtype krever at alle marger settes til minst 14 mm (0,55 tm). Utskrift med mindre marg kan føre til at kantene på dokumentet ikke blir skrevet ut. Hvis du ikke vil endre margen, må du endre enten papirstørrelsen eller papirtypen for å unngå dette problemet.";
"PaperSizeTrayLimitationTitle" = "Uoverensstemmelse mellom utskriftsinnstillinger.";
"PaperTypeCDDVDLimitationMessage" = "Den valgte papirstørrelsen støttes ikke av CD/DVD-skuffen. Hvis du skal skrive ut med CD/DVD-skuffen, går du til dialogboksen Utskriftsformat, velger en CD/DVD-papirstørrelse og går tilbake til dialogboksen Skriv ut.";
"PaperSizeTrayLimitationMessage" = "Den valgte papirstørrelsen støttes ikke av %TRAY_NAME%. Hvis du skal skrive ut med %TRAY_NAME%, går du til dialogboksen Utskriftsformat, velger en papirstørrelse som støttes av denne skuffen, og går tilbake til dialogboksen Skriv ut.";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Papirstørrelse";
	"Paper Source" = "Papirkilde";
	"Print Quality" = "Utskriftskvalitet";
	"Two-Sided Printing Mode" = "Tosidig utskriftsmodus";
	"Two-Sided Printing Binding Mode" = "Tosidig utskrifts- og innbindingsmodus";
	"Two-Sided Printing Tumble Mode" = "Tosidig utskrifts- og vendemodus";
	"Dry Time" = "Tørketid";
	"Color Mode" = "Fargemodus";
	"Pen Configuration" = "Blekkpatronkonfigurering";
	"Grayscale Mode" = "Gråtonemodus";
	"Digital Photo support" = "Støtte for digitalfoto";
	"All Digital Photo Options" = "Alle digitalfotovalg";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Blekktetthet";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Papirtype"; */
/*	"Digital Flash" = "Digital blits"; */
/*	"Contrast Enhancement" = "Kontrastforbedring"; */
/*	"Smoothing" = "Utjevning"; */
/*	"Sharpness" = "Skarphet"; */

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Klikk her for å justere utskriftskvaliteten til dokumentet."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Dette bildet viser hvordan papir- og kvalitetsvalgene påvirker dokumentet som skal skrives ut.";
/*"ptq feedback image inactive" = "Dette bildet viser hvordan papir- og kvalitetsvalgene påvirker dokumentet som skal skrives ut."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Dette valget skriver ut dokumentet så raskt som mulig, men med lavere kvalitet.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut så raskt som mulig, men med lavere kvalitet. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klikk på denne knappen for å skrive ut dokumentet så raskt som mulig, men med lavere kvalitet."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut så raskt som mulig, men med lavere kvalitet. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klikk på denne knappen for å skrive ut dokumentet så raskt som mulig, men med lavere kvalitet."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut så raskt som mulig, men med lavere kvalitet. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klikk på denne knappen for å skrive ut dokumentet så raskt som mulig, men med lavere kvalitet."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut så raskt som mulig, men med lavere kvalitet. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klikk på denne knappen for å skrive ut dokumentet så raskt som mulig, men med lavere kvalitet."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Med dette alternativet skrives dokumentet ut med god kvalitet og god hastighet.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut med god kvalitet og god hastighet. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document at good quality and good speed, click this button." = "Klikk på denne knappen for å skrive ut dokumentet med god kvalitet og god hastighet."; */

/* normal */
"This option prints your document with very good quality." = "Med dette alternativet skrives dokumentet ut med svært god kvalitet.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut med god kvalitet og god hastighet. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document at good quality and good speed, click this button." = "Klikk på denne knappen for å skrive ut dokumentet med god kvalitet og god hastighet."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Med dette alternativet skrives dokumentet ut i fotokvalitet og med høy oppløsning, men utskriften tar lengre tid.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut i fotokvalitet med høy oppløsning, men utskriften tar lengre tid. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document in high resolution photo quality, click this button." = "Klikk på denne knappen for å skrive ut dokumentet i fotokvalitet med høy oppløsning."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Med dette alternativet skrives dokumentet ut i flott kvalitet, men med langsommere hastighet.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut i best mulig kvalitet, men utskriften tar lengre tid. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Klikk på denne knappen for å skrive ut dokumentet med best mulig kvalitet. Best kvalitet tar lengre tid å skrive ut."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut i fotokvalitet med høy oppløsning, men utskriften tar lengre tid. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document in high resolution photo quality, click this button." = "Klikk på denne knappen for å skrive ut dokumentet i fotokvalitet med høy oppløsning."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Når du velger denne knappen, blir dokumentet skrevet ut med god kvalitet og god hastighet. Dette alternativet er valgt i øyeblikket."; */
/*"To print your document at good quality and good speed, click this button." = "Klikk på denne knappen for å skrive ut dokumentet med god kvalitet og god hastighet."; */

/* Maximum detail */

/* More passes */
"Select this option if you notice image quality issues. This setting decreasaes performance but does not increase the ink consumption." = "Velg dette alternativet hvis du merker problemer med bildekvaliteten. Denne innstillingen reduserer hastigheten, men øker ikke blekkforbruket.";

/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Bruk denne menyen til å angi hvilken type papir du har tenkt å skrive ut på"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Bruk denne kontrollen til å velge skuffen som skriveren bruker."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Velg dette alternativet for å bruke \"Modul for automatisk tosidig utskrift\" til å skrive ut på begge sider av hvert papirark.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Når dette alternativet er valgt, vil \"Modul for automatisk tosidig utskrift\" skrive ut på begge sider av hvert papirark. Dette er den gjeldende innstillingen.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Velg dette alternativet for å få skriveren til automatisk å bytte papirskuff når en skuff blir tom for papir.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Når dette alternativet er valgt, vil du bli instruert i hvordan du legger inn igjen papiret for å skrive ut på den andre siden. Dette er den gjeldende innstillingen.";
"To manually reload the paper for printing the second side, select this option." = "Velg dette alternativet for manuelt å legge papiret inn igjen for utskrift på den andre siden.";
"Use this option to insert paper via the manual feed slot on the printer." = "Bruk dette alternativet for å mate papir via den manuelle matespalten på skriveren.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Bruk dette alternativet for å mate papir via den manuelle matespalten på baksiden av skriveren.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Bruk dette alternativet for å skrive ut fra en rull papir i stedet for fra enkeltark.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Skriv ut på papir fra øvre skuff først og deretter fra nedre skuff.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Skriv ut på papir fra nedre skuff først og deretter fra øvre skuff.";

/* Roll Cutter */

/*"Tray2 active" = "Bruk denne kontrollen til å velge skuffen som skriveren bruker."; */
/*"Tray2 inactive" = "Bruk denne kontrollen til å velge skuffen som skriveren bruker."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Bruk denne kontrollen til å velge skuffen som skriveren bruker."; */
/*"Tray1 inactive" = "Bruk denne kontrollen til å velge skuffen som skriveren bruker."; */

/*"trays active" = "Bruk denne kontrollen til å velge skuffen som skriveren bruker."; */
/*"trays inactive" = "Bruk denne kontrollen til å velge skuffen som skriveren bruker."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Klikk her for å angi blekkforbruksnivå og tørketid for utskriften.";
/*"ink tab inactive" = "Klikk her for å angi blekkforbruksnivå og tørketid for utskriften."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Med denne glidebryteren angis hvor lang tid hver side får tørke ved bruk av automatisk tosidig utskrift.";
/*"ink | dry time slider inactive" = "Med denne glidebryteren angis hvor lang tid hver side får tørke ved bruk av automatisk tosidig utskrift."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Med denne glidebryteren justeres mengden blekk som brukes ved utskrift av sidene. Midtstillingen er den optimale for de fleste brukere.";
/*"ink | ink density slider inactive" = "Med denne glidebryteren justeres mengden blekk som brukes ved utskrift av sidene. Midtstillingen er den optimale for de fleste brukere."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "Når dette alternativet er valgt, vil systemet forsøke å skrive ut med en svart penn. Dette er det gjeldende valget."; */
"When this option is selected, the system will attempt to print using a black pen." = "Når dette alternativet er valgt, vil systemet forsøke å skrive ut med en svart blekkpatron.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "Når dette alternativet er valgt, vil systemet forsøke å skrive ut med en fargepenn. Dette er det gjeldende valget."; */
"When this option is selected, the system will attempt to print using a color pen." = "Når dette alternativet er valgt, vil systemet forsøke å skrive ut med en farget blekkpatron.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Skriv ut dokumenter med HP-fargeprofiler.";

/* ColorSmart III */
"Print documents using HP color matching." = "Skriv ut dokumenter med HP-fargematching.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "Velg dette elementet for å skrive ut dokumentet i farger med HP-fargematching. Dette er den gjeldende innstillingen."; */
/*"To print your document in color HP color matching, select this item." = "Velg dette elementet for å skrive ut dokumentet i farger med HP-fargematching."; */

/* Grayscale */
"Print documents in shades of gray." = "Skriv ut dokumenter i nyanser av grått.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "Velg dette elementet for å skrive ut dokumenter i nyanser av grått. Dette er den gjeldende innstillingen."; */
/*"To print your documents in shades of gray, select this item." = "Velg dette elementet for å skrive ut dokumenter i nyanser av grått."; */

/* True Black */
"Prints documents in black and white." = "Skriver ut dokumenter i svart-hvitt.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Skriv ut dokumenter med Adobe RGB-fargerommet.";

/* Application managed color */
"Print documents using the application provided color management." = "Skriv ut dokumenter med fargebehandlingen i programmet.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Dette bildet viser hvordan de aktuelle bildevalgene påvirker dokumentet som skal skrives ut.";
/*"color feedback image inactive" = "Dette bildet viser hvordan de aktuelle bildevalgene påvirker dokumentet som skal skrives ut."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Bruk denne menyen til å velge alternativer for bildeutskrift.";
/*"image popup menu inactive" = "Bruk denne menyen til å velge alternativer for bildeutskrift."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Velg dette elementet for å skrive ut dokumentet i farger med HP-fargematching. Dette er den gjeldende innstillingen.";
"To print your document in color HP color matching, select this item." = "Velg dette elementet for å skrive ut dokumentet i farger med HP-fargematching.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Flytting av glidebryteren mot høyre gir mer livaktige bilder, flytting mot venstre gir mer dempede fargetoner.";
/*"image | colorsmart iii | saturation inactive" = "Flytting av glidebryteren mot høyre gir mer livaktige bilder, flytting mot venstre gir mer dempede fargetoner."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Flytting av glidebryteren mot høyre vil gi et generelt lysere bilde, flytting mot venstre vil gjøre bildet mørkere.";
/*"image | colorsmart iii | brightness inactive" = "Flytting av glidebryteren mot høyre vil gi et generelt lysere bilde, flytting mot venstre vil gjøre bildet mørkere."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Flytting av glidebryteren mot høyre vil gi varmere fargetoner, flytting mot venstre vil gi kjøligere fargetoner.";
/*"image | colorsmart iii | tone inactive" = "Flytting av glidebryteren mot høyre vil gi varmere fargetoner, flytting mot venstre vil gi kjøligere fargetoner."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Klikk på dette elementet for å slå av bildeoptimalisering under utskrift.";
"To optimize images for improved printing, click this item." = "Klikk på dette elementet for å optimalisere bilder for bedre utskrifter.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Velg dette elementet for å skrive ut dokumenter i nyanser av grått. Dette er den gjeldende innstillingen.";
"To print your documents in shades of gray, select this item." = "Velg dette elementet for å skrive ut dokumenter i nyanser av grått.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Når dette elementet er valgt, blir det skrevet ut en gråtoneutgave i høy kvalitet av dokumentet med både svart og fargeblekkpatron.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Klikk på dette elementet for å skrive ut dokumentet i gråtoner av høy kvalitet med både svart og fargeblekkpatron.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Når dette elementet er valgt, blir dokumentet skrevet ut i gråtoner med bare den svarte blekkpatronen.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Klikk på dette elementet for å skrive ut dokumentet i gråtoner med bare den svarte blekkpatronen.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Når dette elementet er valgt, blir dokumentet skrevet ut i gråtoner som er optimalisert for fotokopiering og faksoverføring.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Klikk på dette elementet for å skrive ut dokumentet i gråtoner som er optimalisert for fotokopiering og faksoverføring.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Skriv ut i gråtoner med bare den svarte eller grå fotoblekkpatronen.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Skriv ut i gråtoner av høy kvalitet med både fotosvart/fotogrå og fargeblekkpatron.";
"This option prints your document using the quality level set on printer's front panel." = "Med dette valget skrives dokumentet ut med kvalitetsnivået som er angitt på skriverens frontpanel.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Med dette valget kan skriveren automatisk velge utskriftskvalitet på grunnlag av hvilken type papir skriveren finner.";

/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Flytting av glidebryteren mot høyre vil øke lysstyrken for cyan, mens flytting mot venstre vil redusere lysstyrken.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Flytting av glidebryteren mot høyre vil øke lysstyrken for magenta, mens flytting mot venstre vil redusere lysstyrken.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Flytting av glidebryteren mot høyre vil øke lysstyrken for gul, mens flytting mot venstre vil redusere lysstyrken.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Flytting av glidebryteren mot høyre vil øke lysstyrken for svart, mens flytting mot venstre vil redusere lysstyrken.";

/*****************************************************************************/
/*                                                                           */
/*                      RGB SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* red slider */
"Moving this slider to the right will increase the red color intensity, moving it to the left will decrease it." = "Flytting av glidebryteren mot høyre vil øke lysstyrken for rød, mens flytting mot venstre vil redusere lysstyrken.";

/* green slider */
"Moving this slider to the right will increase the green color intensity, moving it to the left will decrease it." = "Flytting av glidebryteren mot høyre vil øke lysstyrken for grønn, mens flytting mot venstre vil redusere lysstyrken.";

/* blue slider */
"Moving this slider to the right will increase the blue color intensity, moving it to the left will decrease it." = "Flytting av glidebryteren mot høyre vil øke lysstyrken for blå, mens flytting mot venstre vil redusere lysstyrken.";

/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "Når denne avmerkingsboksen er valgt, vil dokumentet bli skrevet ut på begge sider av papiret.";
"To print on both sides of the paper, click this box." = "Klikk på denne boksen for å skrive ut på begge sider av papiret.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "Når denne knappen er valgt, vil dokumentet bli skrevet ut for innbinding på siden.";
"To select binding your document on the side, click this button." = "Klikk på denne knappen for å velge innbinding på siden av dokumentet.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "Når denne knappen er valgt, vil dokumentet bli skrevet ut for innbinding på toppen.";
"To select binding your document at the top, click this button." = "Klikk på denne knappen for å velge innbinding på toppen av dokumentet.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Dette bildet viser utformingen og rekkefølgen på sidene på hvert papirark.";
/*"two sided feedback image inactive" = "Dette bildet viser utformingen og rekkefølgen på sidene på hvert papirark."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Med dette panelet kan du velge hvor mye digital blits som skal brukes på bildene. Dette er det gjeldende valget.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Med dette panelet kan du velge hvor mye digital blits som skal brukes på bildene.";
"This controls the amount of digital flash applied to your images."   													=  "Dette styrer hvor mye digital blits som skal brukes på bildene.";
/*"This controls the amount of digital flash applied to your images." 														=  "Dette styrer hvor mye digital blits som skal brukes på bildene."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Denne kontrollen forteller programvaren at den automatisk skal avgjøre hvor mye forbedring som skal utføres.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Merking av denne boksen forteller programvaren at den automatisk skal avgjøre hvor mye forbedring som skal utføres.";
"This preview gives you an idea of what the enhancement does."    														=  "Denne forhåndsvisningen gir deg en ide om forbedringen gjør.";
"This enhancement is currently turned off."  																					=  "Denne forbedringen er slått av i øyeblikket.";
"This enhancement has no digital flash applied to the preview image."      											=  "Denne forbedringen bruker ingen digital blits på det forhåndsviste bildet.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Denne forbedringen bruker litt digital blits på det forhåndsviste bildet.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Denne forbedringen bruker middels med digital blits på det forhåndsviste bildet.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Denne forbedringen bruker mye digital blits på det forhåndsviste bildet.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Denne forbedringen vil automatisk avgjøre hvor mye digital blits som skal brukes på det forhåndsviste bildet.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Med dette panelet kan du velge hvor mye kontrast som skal brukes på bildene. Dette er det gjeldende valget.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Med dette panelet kan du velge hvor mye kontrast som skal brukes på bildene.";
"This controls the amount of contrast enhancement applied to your images."   =  "Dette styrer hvor mye kontrast som skal brukes på bildene.";
/*"contrast enhancement slider control inactive" =  "Dette styrer hvor mye kontrast som skal brukes på bildene."; */
/*"contrast enhancement auto check box active"   =  "Denne kontrollen forteller programvaren at den automatisk skal avgjøre hvor mye forbedring som skal utføres."; */
/*"contrast enhancement auto check box inactive" =  "Merking av denne boksen forteller programvaren at den automatisk skal avgjøre hvor mye forbedring som skal utføres."; */
/*"contrast enhancement preview image active"    =  "Denne forhåndsvisningen gir deg en ide om hva forbedringen gjør."; */
/*"contrast enhancement preview image inactive"  =  "Denne forbedringen er slått av i øyeblikket.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Med denne forbedringen blir ingen kontrastforbedring utført på det forhåndsviste bildet.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Denne forbedringen bruker lite kontrast på det forhåndsviste bildet.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Denne forbedringen bruker middels med kontrast på det forhåndsviste bildet.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Denne forbedringen bruker mye kontrast på det forhåndsviste bildet.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Denne forbedringen vil automatisk avgjøre hvor mye kontrast som skal brukes på det forhåndsviste bildet.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Med dette panelet kan du velge hvor mye skarphet som skal brukes på bildene. Dette er det gjeldende valget.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Med dette panelet kan du velge hvor mye skarphet som skal brukes på bildene.";
"This controls the amount of sharpening applied to your images."      = "Dette styrer hvor mye skarphet som skal brukes på bildene.";
/*"sharpness slider control inactive"    = "Dette styrer hvor mye skarphet som skal brukes på bildene."; */
/*"sharpness auto check box active"      = "Denne kontrollen forteller programvaren at den automatisk skal avgjøre hvor mye forbedring som skal utføres."; */
/*"sharpness auto check box inactive"    = "Merking av denne boksen forteller programvaren at den automatisk skal avgjøre hvor mye forbedring som skal utføres."; */
/*"sharpness preview image active"       = "Denne forhåndsvisningen gir deg en ide om hva forbedringen gjør."; */
/*"sharpness preview image inactive"     = "Denne forbedringen er slått av i øyeblikket."; */
"This enhancement has no sharpness applied to the preview image."          												= "Med denne forbedringen blir ingen skarphetsforbedring utført på det forhåndsviste bildet.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Denne forbedringen bruker lite skarphet på det forhåndsviste bildet.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Denne forbedringen bruker middels med skarphet på det forhåndsviste bildet.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Denne forbedringen bruker mye skarphet på det forhåndsviste bildet.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Denne forbedringen vil automatisk avgjøre hvor mye skarphet som skal brukes på det forhåndsviste bildet.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Med dette panelet kan du velge hvor mye utjevning som skal brukes på bildene. Dette er det gjeldende valget.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Med dette panelet kan du velge hvor mye utjevning som skal brukes på bildene.";
"This controls the amount of smoothing applied to your images."      = "Dette styrer hvor mye utjevning som skal brukes på bildene.";
/*"smoothing slider control inactive"    = "Dette styrer hvor mye utjevning som skal brukes på bildene."; */
/*"smoothing auto check box active"      = "Denne kontrollen forteller programvaren at den automatisk skal avgjøre hvor mye forbedring som skal utføres.";  */
/*"smoothing auto check box inactive"    = "Merking av denne boksen forteller programvaren at den automatisk skal avgjøre hvor mye forbedring som skal utføres.";  */
/*"smoothing preview image active"       = "Denne forhåndsvisningen gir deg en ide om hva forbedringen gjør.";  */
/*"smoothing preview image inactive"     = "Denne forbedringen er slått av i øyeblikket.";  */
"This enhancement has no smoothing applied to the preview image."          = "Med denne forbedringen blir ingen utjevning utført på det forhåndsviste bildet.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Denne forbedringen bruker lite utjevning på det forhåndsviste bildet.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Denne forbedringen bruker middels med utjevning på det forhåndsviste bildet.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Denne forbedringen bruker mye utjevning på det forhåndsviste bildet.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Denne forbedringen vil automatisk avgjøre hvor mye utjevning som skal brukes på det forhåndsviste bildet.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Med dette panelet kan du velge om SmartFocus-forbedring skal brukes på bildene. Dette er det gjeldende valget."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Med dette panelet kan du velge om SmartFocus-forbedring skal brukes på bildene."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Denne forhåndsvisningen gir deg en ide om hva SmartFocus-forbedringen gjør."; 
"This enhancement has no SmartFocus applied to the preview image." = "Med denne forbedringen blir ingen SmartFocus utført på det forhåndsviste bildet."; 
"Use this control to turn off the SmartFocus enhancement."         = "Bruk denne kontrollen til å slå av SmartFocus-forbedring.";
/*"smart focus radio off inactive"       = "Bruk denne kontrollen til å slå av SmartFocus-forbedring."; */
"Use this control to turn on the SmartFocus enhancement."          = "Bruk denne kontrollen til å slå på SmartFocus-forbedring.";
/*"smart focus radio on inactive"        = "Bruk denne kontrollen til å slå på SmartFocus-forbedring."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Med dette panelet kan du velge om fjerning av røde øyne skal brukes på bildene. Dette er det gjeldende valget.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Med dette panelet kan du velge om fjerning av røde øyne skal brukes på bildene.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Denne forhåndsvisningen gir deg en ide om hva Røde øyne-forbedringen gjør.";
"This enhancement has no Red Eye applied to the preview image." = "Med denne forbedringen blir ingen Røde øyne utført på det forhåndsviste bildet.";
"Use this control to turn on the Red Eye enhancement." = "Bruk denne kontrollen til å slå på Røde øyne-forbedring.";
"Use this control to turn off the Red Eye enhancement." = "Bruk denne kontrollen til å slå av Røde øyne-forbedring.";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Jevner ut hakkete og ujevne kanter. Slå av funksjonen hvis grafikk, spesielt skannede bilder, ikke kommer klart frem.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Bruker mindre blekk eller toner. Kan forlenge brukstiden til patroner eller kassetter og redusere sidekostnaden, men gir dårligere utskriftskvalitet. Anbefales bare for HPs blekkpatroner og tonerkassetter.";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Velg dette alternativet for å skrive ut raskere og med mindre blekk, litt på bekostning av utskriftskvaliteten.";

/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Sørger for maksimal overtrykk, noe som reduserer effekten av mispasning mellom fargene.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Sørger for standardovertrykk, noe som reduserer effekten av mispasning mellom fargene.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Sørger for litt overtrykk, noe som reduserer effekten av mispasning mellom fargene.";
"Turns off trapping." = "Slår av overtrykk.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "Programvaren bestemmer hva som er den beste komprimeringsmetoden.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Ingen data går tapt ved komprimering (tapsfri metode). Forbedringer i utskriftskvalitet kan være synlige.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Noe data går tapt ved komprimering (tapsbefengt metode). Denne innstillingen er gunstig i nettverksmiljøer med stor trafikk.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "For papir i B-format (tabloid, A3, B4, A3+ og SuperB) kan skriveren se om papiret du forsøker å skrive ut på, er bredt nok.";
"Optimize the printer output for line art." = "Optimaliser skriveren for strektegninger." ;
"Optimize the printer output for text and images." = "Optimaliser skriveren for tekst og bilder.";
"Print documents in black and white." = "Skriv ut dokumenter i svart-hvitt.";


/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

// status string

"Borderless printing disallowed" = "Utskrift uten kanter er ikke tillatt";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "Utskrift uten kanter støttes ikke med den valgte papirstørrelsen. Velg et format som støttes fra menyen Utskriftsformat.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Du får best resultat ved utskrift uten kanter ved å velge et format uten kanter fra menyen Utskriftsformat.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Papirtypen ble endret til en type som er kompatibel med utskrift uten kanter. Bekreft dette valget.";
"manual_borderless_changed_warning" = "De forrige utskriftsinnstillingene kunne vært endret for å oppnå optimale resultater ved utskrift uten kanter. Se sammendragspanelet for å kontrollere innstillingene.";

// PDE summary text
"Borderless Printing" = "Utskrift uten kanter";
"Print Borderless" = "Skriv ut uten kanter";
"Borderless Overspray" = "Uten kanter-utvidelse";

// slider control text
"Borderless Overspray:" = "Uten kanter-utvidelse:";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Klikk på denne avmerkingsboksen for å skrive ut til kanten på siden.";
"Use this slider to adjust the scaling amount of the borderless page." = "Bruk denne glidebryteren til å justere skaleringen av siden uten kanter.";

"Yes" = "Ja";
"No" = "Nei";

"Print with less noise but at a slower speed." = "Skriv ut med mindre støy, men med lavere hastighet.";
"Reverse the image or document." = "Vend bildet eller dokumentet.";

/*****************************************************************************/
/*                                                                           */
/*                       IMAGE LAYOUT STRINGS:										  */
/*                                                                           */
/*****************************************************************************/

// Simplified print quality UI

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Disables all controls and returns them to their default values." = "Deaktiverer alle kontroller og setter dem tilbake til standardverdiene.";


/******************************************************************************/
/*																										*/
/*                       UI CONSTRAINTS STRINGS:										*/
/*																										*/
/******************************************************************************/



"select 'Printer Managed Colors'." = "velg \"Fargebehandling i skriver\".";




"paper_source_mismatch" = "Det er ikke lagt papir i den valgte papirkilden.";
"verify_setup" = "Kontroller oppsettet.";
"Color_tab" = "Farger";
"supply_Magenta" = "Magenta";
"supply_Green" = "Grønn";
"supply_LightCyan" = "Lys cyan";
"supply_LightMagenta" = "Lys magenta";
"supply_Gray" = "Grå";
"Cover or levers open." = "Deksel eller hendler åpne.";
"off-ge" = "Av";
"cm" = "cm";
"in" = "tm";
"in_long" = "tm";
"cm_long" = "cm";
"supply_Transparent" = "Glansforbedrer";
"Image Enlargement" = "Bildeforstørrelse";
"Clear paper jam in printer, then continue printing." = "Fjern fastkjørt papir is skriveren og fortsett utskriften.";
"Render dpi" = "Dpi for gjengivelse";
"The paper type has not been calibrated." = "Papirtypen er ikke kalibrert.";
"Inkjet paper" = "Blekkskriverpapir";
"Source" = "Kilde";
"supply_Red" = "Rød";
"Selected paper size too large for loaded paper." = "Den valgte papirstørrelsen er for stor for papiret som er lagt i.";
"Select the action you wish to perform:" = "Velg handlingen du vil utføre:";
"supply_Cyan" = "Cyan";
"PaperTypeCDDVDLimitationTitle" = "Uoverensstemmelse mellom utskriftsinnstillinger.";
"supply_MatteBlack" = "Matt svart";
"supply_LightGray" = "Lys grå";
"Color Management" = "Fargebehandling";
"supply_Blue" = "Blå";
"Launch HP Printer Utility to start the process." = "Start HP Printer Utility for å starte prosessen.";
"alignment_needed" = "Skrivhodejustering er nødvendig.";
"Image Enlargement:" = "Bildeforstørrelse:";
"Paper jam: remove paper" = "Papirstopp: fjern papir";
"Technical Paper" = "Teknisk papir";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"Fine Art Material" = "Kunstmateriell";
"automatic-layout" = "Automatisk av skriver";
"Custom paper" = "Egendefinert papir";
"ColorSync" = "ColorSync";
"Bond and Coated Paper" = "Brevpapir og bestrøket papir";
"The print may be incomplete." = "Utskriften kan være ufullstendig.";
"Cancel" = "Avbryt";
"OK" = "OK";
"manual-layout" = "Manuelt i program";
"supply_PhotoBlack" = "Fotosvart";
"supply_Yellow" = "Gul";
"EconoMode" = "EconoMode";
"hp-printer-utility-link" = "HP Utility";
"Film" = "Film";
"Application Managed Colors" = "Programstyrte farger";
"Please verify your setup." = "Kontroller oppsettet.";
"Do not send PCL" = "Ikke send PCL";
"Dump raw image" = "Dump råbilde";
"Binding on the side" = "Innbinding på siden";
"Binding at the top" = "Innbinding på toppen";
"Color Model" = "Fargemodell";
"Color + W" = "Farger + W";
"Resolution" = "Oppløsning";
"HP Two-sided Printing Accessory (Duplexer)" = "HP tilbehør for tosidig utskrift (duplekser)";
"Output Bin:" = "Utskuff:";
"Output Bin" = "Utskuff";
"Main Output Bin" = "Hovedutskuff";
"Rear Bin" = "Bakre skuff";
"Use these control to adjust the gray balance of printed images by zone." = "Bruk disse kontrollene til å justere gråbalansen i trykte bilder etter område.";
"Reset" = "Tilbakestill";
"Disable" = "Deaktiver";
"Enable" = "Aktiver";
"Launch HP Utility" = "Start HP Utility";
"Lower Tray Installed" = "Valgfri papirskuff";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "Foto 4x6\"/10x15 cm";
"BORDERLESS_PHOTO_L" = "Foto L";
"BORDERLESS_PHOTO_5x7" = "Foto 5x7\"/13x18 cm";

"Last updated today at %@" = "Sist oppdatert i dag kl. %@";
"Last updated yesterday at %@" = "Sist oppdatert i går kl. %@";
"Last updated %@" = "Sist oppdatert %@";

"Low On Ink" = "Lite blekk";
"Ink Depleted" = "Tomt for blekk";
"Unknown" = "Ukjent";
"New Cartridge" = "Ny blekkpatron";
"Intro Cartridge" = "Introduksjonspatron";

"Estimated Page Remaining" = "Anslått gjenværende sidekapasitet";
"Estimated amount of pages" = "Anslått gjenværende sidekapasitet med de nåværende blekkpatronene for ulike dokumenttyper. Det faktiske antall sider som kan skrives ut, vil variere.";



/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP klart, hvitt brevpapir for blekkskrivere"; /* was replaced by HP Bright White Inkjet Paper */
"Self Adhesive Material" = "Selvklebende materiell";



/* PPD */
"Installed" = "Installert";
"Not Installed" = "Ikke installert";

/*PDE*/
"Adjust Image..." = "Korriger bilder...";
"Image Adjustments" = "Bildekorrigering";
"Advanced Print Options" = "Avanserte utskriftsalternativer";
"Troubleshooting" = "Problemløsing";
"Reset All" = "Tilbakestill alle";
